[
    {
        "title": "Edital de Intercâmbio Cultural - Circulação e Participação Audiovisual no Exterior",
        "published": "23/08/2024 17h20",
        "updated": "26/08/2024 09h56",
        "info": [
            {
                "title": "1. O que é o Edital de Intercâmbio Cultural - Circulação e Participação Audiovisual no Exterior?",
                "content": "O presente edital tem por objetivo viabilizar a promoção do intercâmbio cultural, buscando a difusão da cultura audiovisual brasileira e de seus agentes no exterior, por meio do incentivo à circulação e participação de profissionais do audiovisual em eventos do setor, incluindo festivais, mostras, eventos de mercado e seminários no exterior."
            },
            {
                "title": "2. Objetivos",
                "content": "Constitui objeto deste Edital a concessão de recursos financeiros, na modalidade de bolsa cultural, para a participação e circulação de profissionais dos diferentes elos da cadeia audiovisual, em eventos do setor realizados no exterior, em regime de fluxo contínuo.<br><p>Poderão ser beneficiadas pessoas físicas, profissionais, do segmento audiovisual.</p>"
            },
            {
                "title": "3. Quem pode participar?",
                "content": "As propostas deverão ser apresentadas exclusivamente por Pessoa Física, desde que brasileiro(a), nato(a) ou naturalizado(a), maior de 18 (dezoito) anos."
            },
            {
                "title": "4. Ações Afirmativas – Cotas",
                "content": "As candidaturas selecionadas deverão assegurar que a proporção de pelo menos 30% (trinta por cento) dos recursos, seja destinada às pessoas negras (pretos ou pardos) ou indígenas, sendo:<br><p>a) 20% (vinte por cento) de pessoas negras (pretos ou pardas), no mínimo;<br/>b) 10% (dez por cento) de pessoas indígenas, no mínimo;</p><br><p>Após 30 (trinta) dias da abertura do edital, caso não haja candidaturas que atendam ao total das vagas, os recursos serão remanejados para a outra categoria étnico-racial. Permanecendo a ausência de inscrições, os recursos serão destinados à ampla concorrência.</p><br><p>Os recursos serão distribuídos nacionalmente, sendo vedado exceder o limite de 40% (quarenta por cento) por região brasileira. Propostas de Pessoas com Deficiência - PCD, nos termos da Lei 13.146/2015, terão prioridade e serão analisadas antes das demais, a despeito da ordem de<br/>inscrição. Caso haja mais de uma proposta de PCD, estas serão analisadas prioritariamente e sequencialmente, observado o horário da inscrição destas.</p>"
            },
            {
                "title": "5. Valores",
                "content": "O valor destinado a este edital será de R$ 1.000.000,00 (um milhão de reais). Cada candidato (a) receberá um valor fixo, levando-se em consideração o local de realização do evento, independentemente do período de permanência, que será individual de R$ 7.000,00 (sete mil reais) para destinos na América do Sul; R$ 10.000,00 (dez mil reais) para destinos na América do Norte e Central; e de R$ 15.000,00 (quinze mil reais) para destinos na Europa e R$ 20.000,00 (vinte mil reais), para destinos na África, Ásia e Oceania.<br><p>As candidaturas originárias de Estados da Amazônia Legal – Amazonas, Acre, Rondônia e Roraima, Pará, Maranhão, Amapá, Tocantins e Mato Grosso – receberão um valor adicional de R$1.500,00 (mil e quinhentos reais).</p>"
            },
            {
                "title": "6. Etapas",
                "content": "Fase de processamento do chamamento público, na qual serão realizadas as seguintes etapas:<br><p>a) Inscrição de propostas no Sistema PROSAS, a cargo do(a) candidato(a);<br/>b) Análise de propostas pela Comissão de Avaliação, em modalidade de fluxo contínuo;<br/>c) Divulgação de resultado preliminar, com abertura de prazo recursal de 3 (três) dias úteis, a contar da data de divulgação do resultado;<br/>d) Recebimento, julgamento e divulgação de recursos; e<br/>e) Divulgação do resultado final.</p>"
            },
            {
                "title": "7. Para se inscrever",
                "content": "As inscrições são gratuitas e estarão abertas, em regime de fluxo contínuo, a partir da publicação deste edital e até às 18h (dezoito horas) do dia 13 de novembro de 2024, ou até o fim dos recursos disponibilizados, ocasião em que as inscrições serão suspensas.<br><p>O Prosas é o sistema a ser, obrigatoriamente, utilizado para inscrição da proposta. O acesso ao sistema de inscrição está disponível no endereço https://prosas.com.br/inicio</p><br><p>O Edital e seus anexos podem ser obtidos pela internet na página do Ministério da Cultura, em https://www.gov.br/cultura/pt-br/assuntos/editais.</p>"
            }
        ]
    },
    {
        "title": "Edital de Licenciamento de Obras Audiovisuais",
        "published": "22/08/2024 12h03",
        "updated": "23/08/2024 15h27",
        "info": [
            {
                "title": "",
                "content": "Edital de Concurso MinC Nº 1, de 21 de agosto de 2024"
            },
            {
                "title": "Edital de Concurso MinC Nº 1, de 21 de agosto de 2024",
                "content": ""
            },
            {
                "title": "1. O que é o Edital de Licenciamento de Obras Audiovisuais para plataforma pública de difusão de conteúdos audiovisuais brasileiros sob demanda?",
                "content": "<br><p>Este concurso consiste na seleção de conteúdos audiovisuais diversos para compor o catálogo da Plataforma Pública de Acesso e Difusão de Conteúdos Audiovisuais Brasileiros Sob Demanda (Streaming), por meio do licenciamento de produções audiovisuais de pessoas realizadoras brasileiras. A plataforma tem o princípio do acesso livre e democrático, garantindo a presença da pluralidade de linguagens, formatos e estéticas e o reconhecimento cultural de diversos grupos sociais, considerando o âmbito das questões de gênero, étnico-raciais e de acessibilidade.</p>"
            },
            {
                "title": "2. Objetivos",
                "content": "<br><p>O presente concurso tem como objeto a seleção de 405 obras audiovisuais, já finalizadas, para licenciamento, a fim de tornar as obras selecionadas disponíveis ao público em plataforma pública de difusão de conteúdos audiovisuais brasileiros sob demanda.</p>"
            },
            {
                "title": "3. Quem pode participar",
                "content": "<br><p>Poderão apresentar propostas para este concurso pessoas físicas e pessoas jurídicas (incluídos os Microempreendedores Individuais - MEIS) interessadas em licenciar filmes de curta-metragem, média-metragem, longa-metragem e telefilmes já finalizados.</p><br><p>O(a) proponente deve possuir registro regular na Ancine e ser classificado como Agente Econômico Brasileiro Independente, nos termos da Instrução Normativa Ancine nº 91, de 1º de dezembro de 2010, pertencente ou não a Grupos Econômicos.</p>"
            },
            {
                "title": "4. Ações Afirmativas – Cotas",
                "content": "<br><p>Os projetos selecionados atenderão à seguinte proporção:</p><br><p>As pessoas negras, indígenas e com deficiência concorrerão concomitantemente nas cotas e na ampla concorrência.</p>"
            },
            {
                "title": "5. Valores:",
                "content": "<br><p>O valor total destinado a este edital será de R$ 3.800.000,00 (três milhões e oitocentos mil reais). Distribuídos da seguinte forma:</p><br><p>Caso não haja um número suficiente de propostas classificadas em uma modalidade específica deste edital, os recursos disponíveis poderão ser realocados para atender propostas classificadas em outras modalidades.</p>"
            },
            {
                "title": "6. Etapas do edital:",
                "content": "<br><p>As propostas serão analisadas pela Comissão de Análise Técnica e pela Comissão de Seleção, ambas nomeadas pela Secretaria do Audiovisual.</p>"
            },
            {
                "title": "7. Para se inscrever",
                "content": "O período de inscrição de propostas para este edital inicia-se em 27 de agosto e encerra-se às 18h do dia 14 de outubro de 2024. As inscrições serão somente on-line no site do Sistema Prosas, caso você não tenha cadastro deverá realizar sua inscrição. O envio da sua proposta deve ser feito pelo endereço: https://prosas.com.br/inicio.<br><p><a class=\"internal-link\" data-tippreview-enabled=\"false\" data-tippreview-image=\"\" data-tippreview-title=\"\" href=\"resolveuid/10e75791d7c0481db8fa938aeddcd0b1\" target=\"_self\" title=\"\"> </a></p>"
            }
        ]
    }
]